Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=695_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma lähestyy
sme: Sámenuoraid dáiddadáhpáhus lahkona

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna Hetan koulukeskuksessa 13.-14.3.2013.
sme: Dán jagáš Sámenuoraid dáiddadáhpáhus ordnejuvvo Heahtá skuvlaguovddážis 13.-14.3.2013.

source: Taidetapahtuma on kaksipäiväinen. Sen aloittaa keskiviikkoillan konsertti, jonka pääesiintyjänä on rapmuusikko Ailu Valle.
sme: Dáiddadáhpáhus bistá dán jagi guokte beaivvi, ja dat álggahuvvo gaskavahko eahkeda konsearttain, man váldonásti lea rapmusihkkár Ailu Valle.

source: Hänen lisäkseen konsertissa esiintyy monia muita, kuten Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso ja Issát Sámmol Hætta.
sme: Su lassin konsearttas leat maiddái máŋggat earát lávdde nalde, nugo Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso ja Issát Sámmol Hætta.

source: Konsertti on kaikille avoin ja ilmainen.
sme: Dát konsearta lea buohkaide rabas ja nuvttá.

source: Saamelaisnuorten taidetapahtumaan on tullut hyvin ilmoittautumisia.
sme: Sámenuoraid dáiddadáhpáhussii leat boahtán bures dieđiheamit.

source: Helmikuun loppuun mennessä ilmoittautumisia on tullut jo 280, mutta kun viimeiset ilmoittautumiset saapuvat, on luku varmaan jo yli 300.
sme: Dán rádjai leat dieđiheamit boahtán juo 280, muhto go maŋemus dieđiheamit ollejit lea lohku sihkkarit badjel 300.

source: Tämä vuonna osallistuu lapsia ja nuoria ympäri saamelaisaluetta, yhteensä 11 eri koulusta.
sme: Dán jage oassálastet mánát ja nuorat birra sámi guovllu, oktiibuot 11 eará skuvllas.

source: Myös Rovaniemeltä ja Oulusta tulee osallistujia.
sme: Maiddái Roavvenjárggas ja Oulus oassálastet sámegieloahppit.

source: Teatterikilpailuun on ilmoittautunut kuusi eri teatteriryhmää.
sme: Teáhtergilvui leat dieđihan guhtta joavkku.

source: Kuva ja runokilpailuun, jossa teemana on ” Nils-Aslak Valkeapään syntymästä 70 vuotta ”, on tullut osallistumisia kaikista näistä yhdestätoista koulusta.
sme: Govva ja diktagilvui, mas fáddan lea “ Áillohačča riegádeamis 70 jagi ”, leat oassálastit buot dáin ovttanuppelot skuvllas.

source: Saamelaisnuorten taidetapahtuma on osa Nuori Kulttuuri- tapahtumaa.
sme: Sámenuoraid dáiddadáhpáhus lea oassi Nuori Kulttuuri-dáhpáhusa.

source: Taidetapahtuman muut järjestäjät ovat: Johtti Sápmelaččat ry.
sme: Dáiddadáhpáhusa eará lágideaddjit leat Johtti Sápmelaččat ry.

source: , Enontekiön kunta, Saamelaiskäräjien nuorisoneuvosto, Saamelaismusiikkikeskus, Saamelainen lastenkulttuurikeskus ja Skábma elokuvakeskus.
sme: , Eanodaga gielda, Sámediggi nuoraidráđđi, Sámi mánáidkulturguovddáš, Sámemusihkkaguovddáš ja Skábma filbmaguovddáš.

source: Lisätietoja Saamelaisnuorten taidetapahtumasta löydät täältä.
sme: Lassedieđuid sámenuoraid dáiddadáhpáhusa birra gávnnat dákko.

source: Tänä vuonna Saamelaisnuorten taidetapahtuman löytää myös facebookista:
sme: Dán jage gávdno sámenuoraid dáiddadáhpáhus maiddái facebookkas:

source: Nähdään Hetassa !
sme: Oaidnalit Heahtás !
